
var Object1 = {
	"Механические характеристики": ["Максимальная рабочая температура",
		"Максимальное гидростатическое давление",
		`Диапазон расхода промывочной жидкости`,
		`Максимальные растягивающие нагрузки`,
		`Максимальный вращающий момент`,
		`Максимальный угол скривления прибора при бурении с вращением ротора`,
		`Максимальный угол скривления прибора при бурении без вращения ротора`,
		`Максимальная скорость вращения прибора ротором`,
		`Глубина работы комплекса по стволу`,
		`Содержание песка в растворе`,
		`Назначеный ресурс`,
		`Материал корпусных деталей`]
}
var Object2 = {
	"Значения":
	[`105 С°`,
		`60 Мпа`,
		`121мм: 8-24 кН178мм: 16-46 кН210мм: 16-71 кН`,
		`121мм: 8-24 кН178мм: 2200 кН210мм: 2900 кН`,
		`121мм: 11 кН/м178мм: 40 кН/м210мм: 50 кН/м`,
		`5°/30 град°/м`,
		`9°/30 град°/м`,
		`120 об/мин`,
		`3000 м`,
		`до 1% `,
		`3000 часов циркуляции`,
		`Magnadur .509(501;601)`]}
		let obj2 { "Габаритные размеры и вес изделия": value };
		let obj3 { "Измеряемые параметры": value };
		let obj4 { "Возможности системы": value };

